// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "네트워크로 스캔";

TaskTitleField = "네트워크로 스캔";
TaskDescriptionField = "스캔 작업의 기본 네트워크 출력함을 정의하려면 아래 버튼을 클릭하십시오.";
TaskStartButtonTitle = "시작";
